
/* Class = "NSWindow"; title = "Preferences"; ObjectID = "3"; */
"3.title" = "Einstellungen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Software update check interval"; ObjectID = "353"; */
"353.ibExternalAccessibilityDescription" = "Intervall für die Suche nach Aktualisierungen";

/* Class = "NSButtonCell"; title = "Check for updates now"; ObjectID = "358"; */
"358.title" = "Jetzt suchen";

/* Class = "NSButtonCell"; title = "Inform me of beta releases"; ObjectID = "359"; */
"359.title" = "Beta-Versionen anzeigen";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "361"; */
"361.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "week"; ObjectID = "363"; */
"363.title" = "Woche";

/* Class = "NSMenuItem"; title = "day"; ObjectID = "365"; */
"365.title" = "Tag";

/* Class = "NSMenuItem"; title = "month"; ObjectID = "366"; */
"366.title" = "Monat";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Insert template token"; ObjectID = "434"; */
"434.ibExternalAccessibilityDescription" = "Vorlagenwert einfügen";

/* Class = "NSTextFieldCell"; title = "Subject:"; ObjectID = "442"; */
"442.title" = "Betreff:";

/* Class = "NSTextFieldCell"; title = "Body:"; ObjectID = "444"; */
"444.title" = "Text:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "446"; */
"446.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Exit Status"; ObjectID = "447"; */
"447.title" = "Status beim Beenden";

/* Class = "NSMenuItem"; title = "Start Time"; ObjectID = "448"; */
"448.title" = "Startzeit";

/* Class = "NSMenuItem"; title = "Task Name"; ObjectID = "449"; */
"449.title" = "Backupplan-Name";

/* Class = "NSTextFieldCell"; title = "Template values:"; ObjectID = "450"; */
"450.title" = "Vorlagen:";

/* Class = "NSButtonCell"; title = "Insert"; ObjectID = "451"; */
"451.title" = "Einfügen";

/* Class = "NSTextFieldCell"; title = "Snapshots are read-only copies of a volume, frozen in time. By creating snapshots during a backup task, CCC can restore the whole state of a volume at a specific date. Snapshots are available for APFS-formatted volumes on macOS High Sierra and later. For the best performance, we recommend enabling snapshots only on SSD-backed devices. If you disable this setting, you can still enable snapshots on individual volumes by clicking on that volume in CCC's sidebar."; ObjectID = "464"; */
"464.title" = "Schnappschüsse sind schreibgeschützte Kopien eines Volumes mit den Daten von einem bestimmten Zeitpunkt. Durch das Erstellen von Schnappschüssen während des Backups kann CCC den gesamten Zustand eines Volumes zu einem bestimmten Zeitpunkt wiederherstellen. Schnappschüsse sind für APFS-formatierte Volumes auf macOS High Sierra und neuer verfügbar. Für eine möglichst gute Leistung empfehlen wir Schnappschüsse nur für SSD-Laufwerke. Wenn Sie diese Einstellung deaktivieren, können Sie trotzdem Schnappschüsse für einzelne Volumes aktivieren, indem Sie in der CCC Seitenleiste auf dieses Volume klicken.";

/* Class = "NSButtonCell"; title = "Enable snapshots on APFS-formatted, SSD-backed volumes"; ObjectID = "465"; */
"465.title" = "Schnappschüsse auf APFS-formatierten SSD-Volumes aktivieren";

/* Class = "NSTextFieldCell"; title = "Backup tasks involve both disk and CPU activity, so they can affect battery run time. By default, CCC will not start a scheduled task if the system is running on battery power when this is selected, instead deferring those tasks until the system is plugged into AC power. Uncheck this option to allow scheduled tasks to start running even when on battery power. This setting will not affect tasks that you start manually."; ObjectID = "466"; */
"466.title" = "Bei einem Backup werden Festplatte und Prozessor belastet. Dies kann sich auf die Batterielaufzeit auswirken. Standardmäßig startet CCC kein geplantes Backup, wenn der Computer per Batterie betrieben wird, sondern verzögert die Ausführung, bis Netzspannung vorhanden ist. Deaktivieren Sie diese Option, wenn Sie geplante Backups auch im Batteriebetrieb ausführen möchten. Diese Einstellung hat keinen Einfluss auf manuell gestartete Backups.";

/* Class = "NSButtonCell"; title = "Start scheduled tasks only when the system is running on AC power"; ObjectID = "467"; */
"467.title" = "Geplante Backuppläne nur bei Betrieb mit Netzgerät starten";

/* Class = "NSTextFieldCell"; title = "CCC protects the OS installation on your startup disk when you choose that volume as the destination to a backup/restore task. CCC will inform you about the automatic filter imposed when this is selected."; ObjectID = "470"; */
"470.title" = "CCC schützt Ihr Betriebssystem auf dem Startvolume, wenn Sie dieses Volume als Ziel für ein Backup oder eine Sicherung bestimmen. CCC informiert Sie über den Einsatz das automatischen Filters.";

/* Class = "NSButtonCell"; title = "Warn when choosing the startup disk as the destination"; ObjectID = "471"; */
"471.title" = "Warnen, wenn das Startvolume als Ziel bestimmt wird";

/* Class = "NSToolbarItem"; label = "General"; ObjectID = "475"; */
"475.label" = "Allgemein";

/* Class = "NSToolbarItem"; paletteLabel = "General"; ObjectID = "475"; */
"475.paletteLabel" = "Allgemein";

/* Class = "NSToolbarItem"; label = "Software Update"; ObjectID = "476"; */
"476.label" = "Software-Aktualisierung";

/* Class = "NSToolbarItem"; paletteLabel = "Software Update"; ObjectID = "476"; */
"476.paletteLabel" = "Software-Aktualisierung";

/* Class = "NSToolbarItem"; label = "Email Settings"; ObjectID = "477"; */
"477.label" = "E-Mail-Einstellungen";

/* Class = "NSToolbarItem"; paletteLabel = "Email Settings"; ObjectID = "477"; */
"477.paletteLabel" = "E-Mail-Einstellungen";

/* Class = "NSMenuItem"; title = "Error"; ObjectID = "510"; */
"510.title" = "Fehler";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Email subject template"; ObjectID = "513"; */
"513.ibExternalAccessibilityDescription" = "E-Mail-Betreff Vorlage";

/* Class = "NSScrollView"; ibExternalAccessibilityDescription = "Email body template"; ObjectID = "515"; */
"515.ibExternalAccessibilityDescription" = "E-Mail Text Vorlage";

/* Class = "NSWindow"; title = "Email Recipient"; ObjectID = "558"; */
"558.title" = "E-Mail Empfänger";

/* Class = "NSTextFieldCell"; title = "The email recipient is normally defined on a per-task basis. Please enter an email address below for the purpose of sending this test email."; ObjectID = "563"; */
"563.title" = "Der E-Mail-Empfänger wird generell pro Backupplan festgelegt. Geben Sie eine E-Mail-Adresse für diese Test-E-Mail ein.";

/* Class = "NSButtonCell"; title = "Send Email"; ObjectID = "565"; */
"565.title" = "E-Mail senden";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "567"; */
"567.title" = "Abbrechen";

/* Class = "NSTextFieldCell"; title = "\"Sent From\" Email:"; ObjectID = "653"; */
"653.title" = "Absender:";

/* Class = "NSButtonCell"; title = "Send Test Email..."; ObjectID = "658"; */
"658.title" = "Test-E-Mail senden …";

/* Class = "NSButtonCell"; title = "Save Changes"; ObjectID = "678"; */
"678.title" = "Änderungen sichern";

/* Class = "NSTextFieldCell"; title = "Send test email to:"; ObjectID = "690"; */
"690.title" = "Test-E-Mail senden an:";

/* Class = "NSTextFieldCell"; title = "When Creating Backups:"; ObjectID = "701"; */
"701.title" = "Erstellen von Backups:";

/* Class = "NSTextFieldCell"; title = "Battery Power:"; ObjectID = "704"; */
"704.title" = "Batteriebetrieb:";

/* Class = "NSTextFieldCell"; title = "Update Settings:"; ObjectID = "706"; */
"706.title" = "Update-Einstellungen:";

/* Class = "NSButtonCell"; title = "Check for updates once per"; ObjectID = "708"; */
"708.title" = "Suche ausführen einmal pro";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Documentation for email notifications"; ObjectID = "711"; */
"711.ibExternalAccessibilityDescription" = "Dokumentation für E-Mail Benachrichtigungen";

/* Class = "NSButtonCell"; title = "Don't tell me if the destination's Recovery HD is missing or out of date"; ObjectID = "2dx-yq-c9p"; */
"2dx-yq-c9p.title" = "Nicht mitteilen, wenn die Recovery HD des Ziels fehlt oder veraltet ist";

/* Class = "NSButtonCell"; title = "Use filesystem events database when possible"; ObjectID = "344-zY-F5k"; */
"344-zY-F5k.title" = "Dateisystem-Ereignisdatenbank wenn möglich nutzen";

/* Class = "NSButtonCell"; title = "Favor performance over detailed progress indication"; ObjectID = "36L-Bd-PEy"; */
"36L-Bd-PEy.title" = "Geschwindigkeit über detaillierten Fortschritt stellen";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "3nb-9B-wwm"; */
"3nb-9B-wwm.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "CCC's user agent is required for sending \"Task started\" and \"Task finished\" Notifications, and for implementing the advanced options to Restart or Shutdown when a task is finished. The user agent is also responsible for reminders and confirmation prompts associated with tasks configured to run when the source or destination is reattached."; ObjectID = "4RP-QE-wZC"; */
"4RP-QE-wZC.title" = "Zum Senden von „Backup gestartet“ und „Backup beenden“ Mitteilungen sowie für erweiterte Optionen für Neustart und Ausschalten nach Abschluss eines Backups ist der CCC-User-Agent erforderlich. Der User-Agent ist zudem für Erinnerungen und Bestätigungsmeldungen für Backups mit Ausführung beim Verbinden von Quelle oder Ziel verantwortlich.";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "5Ey-bv-YzJ"; */
"5Ey-bv-YzJ.title" = "Table View Cell";

/* Class = "NSToolbarItem"; label = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.label" = "MItteilungen";

/* Class = "NSToolbarItem"; paletteLabel = "Notifications"; ObjectID = "6T6-oZ-rML"; */
"6T6-oZ-rML.paletteLabel" = "MItteilungen";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Email Accounts"; ObjectID = "7fX-8H-DyU"; */
"7fX-8H-DyU.ibExternalAccessibilityDescription" = "E-Mail Konten";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "AQ9-a5-JXO"; */
"AQ9-a5-JXO.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "AbS-fw-k6v"; */
"AbS-fw-k6v.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Edit…"; ObjectID = "Djs-8w-v7b"; */
"Djs-8w-v7b.title" = "Bearbeiten …";

/* Class = "NSTextFieldCell"; title = "Notification Center Settings:"; ObjectID = "EmN-g6-cul"; */
"EmN-g6-cul.title" = "Mitteilungszentrale:";

/* Class = "NSTextFieldCell"; title = "When you specify a folder as the source or exclude items from a backup task, CCC will enumerate the source before copying files so it can provide more accurate progress indication. If the \"barber pole\" progress bar is acceptable, use this option to skip the pre-scan."; ObjectID = "Fgn-Qg-LMq"; */
"Fgn-Qg-LMq.title" = "Wenn Sie einen Ordner als Quelle angeben oder Elemente von einem Backupplan ausschließen, prüft CCC die Größe der Dateien vor dem Kopieren, um den Fortschritt genauer angeben zu können. Wenn Ihnen ein einfacher Vorgangsbalken reicht, überspringen Sie den Scan mit dieser Option.";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "G7Z-ls-qll"; */
"G7Z-ls-qll.title" = "Item 3";

/* Class = "NSButtonCell"; title = "Start CCC's user agent when I log in"; ObjectID = "I2W-PD-gAM"; */
"I2W-PD-gAM.title" = "CCC User-Agent starten, wenn ich mich anmelde";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "IJD-C7-oYN"; */
"IJD-C7-oYN.headerCell.title" = "Name";

/* Class = "NSButtonCell"; title = "Choose a shell script..."; ObjectID = "Jwj-9D-jFI"; */
"Jwj-9D-jFI.title" = "Shell-Script auswählen …";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "M0R-nU-eSI"; */
"M0R-nU-eSI.title" = "Item 1";

/* Class = "NSTextFieldCell"; title = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. "; ObjectID = "M8w-pc-7Ln"; */
"M8w-pc-7Ln.title" = "Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. ";

/* Class = "NSTextFieldCell"; title = "If the source or destination filesystem is stalled and macOS does not eject the stalled filesystem, the CCC backup task will appear stalled. This timeout prevents an indefinite stall and allows CCC to collect important diagnostics information that can help determine the root of the problem. Specify the value in seconds."; ObjectID = "MQu-WG-4gW"; */
"MQu-WG-4gW.title" = "Wenn das Dateisystem von Quelle oder Ziel nicht reagiert und der macOS Kernel das Dateisystem nicht auswirft, erscheint das CCC Backup, als würde es nicht reagieren. Dieses Timeout verhindert, dass der Vorgang nicht beendet wird, und ermöglicht CCC, wichtige Diagnoseinformationen zu sammeln, die der Ursache des Problems auf den Grund gehen können. Geben Sie den Wert in Sekunden an.";

/* Class = "NSTextFieldCell"; title = "CCC will always report errors to the Notification Center. Use the setting above if you would also like \"start\" and \"finished\" notifications to appear there as well. You can configure the presentation of these notifications in the Notifications preference pane. Please note that notifications can only be sent if CCC's User Agent is running."; ObjectID = "PSG-JS-jD9"; */
"PSG-JS-jD9.title" = "CCC meldet Fehler immer an die Mitteilungszentrale. Nutzen Sie die obige Option, wenn Sie in der Mitteilungszentrale auch Informationen zum Starten und Beenden von Backups erhalten möchten. Sie können die Darstellung dieser Mitteilungen in der Systemeinstellung Mitteilungen ändern. Beachten Sie, dass Mitteilungen nur bei aktiviertem CCC User Agent funktionieren.";

/* Class = "NSTableColumn"; headerCell.title = "Kind"; ObjectID = "Wyt-O6-Lh1"; */
"Wyt-O6-Lh1.headerCell.title" = "Typ";

/* Class = "NSTextFieldCell"; title = "Copying Procedure:"; ObjectID = "Xs9-9P-Qk5"; */
"Xs9-9P-Qk5.title" = "Kopierverfahren:";

/* Class = "NSButtonCell"; title = "Send \"task started\" and \"task finished\" notifications"; ObjectID = "aG9-LL-5c7"; */
"aG9-LL-5c7.title" = "„Backup gestartet“ und „Backup beendet“ Mitteilungen senden";

/* Class = "NSTextFieldCell"; title = "Per-task preflight shell scripts run after CCC has verified that the source and destination are available. This \"pre-sanity checks\" shell script will run before CCC performs these checks, which could allow you to, for example, wake a remote host. CCC passes the task name and UUID as arguments to this shell script."; ObjectID = "eTX-yk-w56"; */
"eTX-yk-w56.title" = "Preflight-Scripte werden ausgeführt, nachdem CCC geprüft hat, dass Quelle und Ziel verfügbar sind. Dieses Vorab-Prüf-Script wird ausgeführt, bevor CCC nach Quelle und Ziel sucht, damit Sie beispielsweise einen entfernten Host starten können. CCC gibt den Backupnamen und die UUID als Argumente an dieses Shell-Script weiter.";

/* Class = "NSTextFieldCell"; title = "Preflight Shell Script:"; ObjectID = "ewo-pC-o1H"; */
"ewo-pC-o1H.title" = "Preflight-Script:";

/* Class = "NSButtonCell"; title = "Flash CCC menubar icon"; ObjectID = "gxL-tt-oq6"; */
"gxL-tt-oq6.title" = "CCC Menüleistensymbol blinken lassen";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose pre-sanity checks preflight script"; ObjectID = "h5A-G8-HIt"; */
"h5A-G8-HIt.ibExternalAccessibilityDescription" = "Vorab-Prüf-Script auswählen";

/* Class = "NSTextFieldCell"; title = "Help improve CCC by sharing application usage and task statistics with Bombich Software."; ObjectID = "jOb-5R-pIz"; */
"jOb-5R-pIz.title" = "Unterstützen Sie uns bei der Verbesserung von CCC, indem Sie anonyme Nutzungs- und Backupstatistiken mit Bombich Software teilen.";

/* Class = "NSToolbarItem"; label = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.label" = "Erweitert";

/* Class = "NSToolbarItem"; paletteLabel = "Advanced"; ObjectID = "jQZ-d5-Ri4"; */
"jQZ-d5-Ri4.paletteLabel" = "Erweitert";

/* Class = "NSButtonCell"; title = "Apply a timeout to the file copying subtask:"; ObjectID = "l1h-mT-f58"; */
"l1h-mT-f58.title" = "Timeout für das Kopieren von Dateien:";

/* Class = "NSTextFieldCell"; title = "CCC stores passwords in a macOS Keychain to facilitate the automated mounting of encrypted disk images, encrypted volumes, network shared storage, and for sending email notifications. CCC's keychain is only readable by the System Administrator account, but you can use this table to remove keychain entries. To delete keychain entries, simply select the items you would like to remove, then press the Delete key."; ObjectID = "mQU-rT-HLM"; */
"mQU-rT-HLM.title" = "CCC sichert Kennwörter im macOS Schlüsselbund, um verschlüsselte Disk Images, Volumes und Netzwerkvolumes automatisch aktivieren und E-Mail-Benachrichtigungen senden zu können. Der CCC Schlüsselbund kann nur vom Administratorkonto gelesen werden, aber Sie können in dieser Tabelle Schlüsselbundeinträge entfernen. Wählen Sie dazu die zu entfernenden Einträge und betätigen Sie die Löschen-Taste.";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "nNK-7X-rDb"; */
"nNK-7X-rDb.title" = "Item 2";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "File copying timeout limit"; ObjectID = "nUz-Yw-EhM"; */
"nUz-Yw-EhM.ibExternalAccessibilityDescription" = "Timeout beim Kopieren";

/* Class = "NSTextFieldCell"; title = "CCC User Agent:"; ObjectID = "nxe-ON-6no"; */
"nxe-ON-6no.title" = "CCC User-Agent:";

/* Class = "NSButtonCell"; title = "About Stats & Usage"; ObjectID = "oah-Cy-XR7"; */
"oah-Cy-XR7.title" = "Über Statistik & Nutzung";

/* Class = "NSButtonCell"; title = "Done"; ObjectID = "p4j-Pt-K27"; */
"p4j-Pt-K27.title" = "Fertig";

/* Class = "NSTextFieldCell"; title = "Stats & Usage:"; ObjectID = "p75-g3-emh"; */
"p75-g3-emh.title" = "Statistik & Nutzung";

/* Class = "NSButtonCell"; title = "Open Notifications Preference Pane"; ObjectID = "p8L-2E-NsQ"; */
"p8L-2E-NsQ.title" = "Einstellungen für Mitteilungen öffnen";

/* Class = "NSButtonCell"; title = "Skip tasks that are missed when the system is on battery power"; ObjectID = "pLU-qe-Rnw"; */
"pLU-qe-Rnw.title" = "Backups überspringen, die bei Batteriebetrieb ausgelassen wurden";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Remove pre-sanity checks preflight script"; ObjectID = "pj9-qZ-lue"; */
"pj9-qZ-lue.ibExternalAccessibilityDescription" = "Vorab-Prüf-Script entfernen";

/* Class = "NSButtonCell"; title = "Show Carbon Copy Cloner icon in the menu bar"; ObjectID = "qDr-Mn-NWQ"; */
"qDr-Mn-NWQ.title" = "Carbon Copy Cloner Symbol in der Menüleiste anzeigen";

/* Class = "NSTableColumn"; headerCell.title = "Creation Date"; ObjectID = "sIK-fa-VRA"; */
"sIK-fa-VRA.headerCell.title" = "Erstellungsdatum";

/* Class = "NSToolbarItem"; label = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.label" = "Kennwörter";

/* Class = "NSToolbarItem"; paletteLabel = "Passwords"; ObjectID = "u5k-pc-Ig2"; */
"u5k-pc-Ig2.paletteLabel" = "Kennwörter";

/* Class = "NSTextFieldCell"; title = "Table View Cell"; ObjectID = "uUZ-IK-xkG"; */
"uUZ-IK-xkG.title" = "Table View Cell";

/* Class = "NSButtonCell"; title = "Collect anonymous usage statistics"; ObjectID = "wzV-FB-tgg"; */
"wzV-FB-tgg.title" = "Anonyme Backup-Statistiken sammeln";

/* Class = "NSTextFieldCell"; title = "When Errors Occur:"; ObjectID = "x3C-qY-eig"; */
"x3C-qY-eig.title" = "Bei Fehlern:";

/* Class = "NSWindow"; title = "Stats & Usage Privacy Panel"; ObjectID = "yXr-hW-Bno"; */
"yXr-hW-Bno.title" = "Statistik & Nutzung Datenschutz";

/* Class = "NSTextFieldCell"; title = "If the destination volume has an installation of macOS (Lion or later), macOS expects that volume to have an associated Recovery HD. The Recovery HD is not always required, however, so disable this message if you prefer to not receive it."; ObjectID = "zJi-4l-0co"; */
"zJi-4l-0co.title" = "Wenn auf dem Zielvolume eine Installation von macOS (Lion oder neuer) vorhanden ist, erwartet macOS, dass auf diesem Volume eine zugehörige Recovery HD Partition vorhanden ist. Die Recovery HD ist jedoch nicht immer erforderlich. Deaktivieren Sie diese Meldung, wenn Sie diese nicht mehr erhalten möchten.";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "znE-Yq-7vH"; */
"znE-Yq-7vH.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Recovery HD:"; ObjectID = "zyk-uS-cWs"; */
"zyk-uS-cWs.title" = "Recovery HD:";
